<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Адрес панели управления
    |--------------------------------------------------------------------------
    |
    | Через данную переменную можно задать адрес, по которому располагается
    | панель управления. По-умолчанию это /backend
    */
    'root_path' => env('BACKEND_ROOT_PATH', '/backend'),

    /*
    |--------------------------------------------------------------------------
    | Локали
    |--------------------------------------------------------------------------
    |
    | Укажите список языков, на которых доступен сайт
    */
    'locales' => [
        'ru' => 'Русский'
    ]
];
